[
  "calendar",
  "callout-manager",
  "canvas-presentation",
  "obsidian-charts",
  "obsidian-checklist-plugin",
  "code-emitter",
  "obsidian-completr",
  "dataview",
  "dbfolder",
  "obsidian-excel-to-markdown-table",
  "heatmap-calendar",
  "oz-image-plugin",
  "journals",
  "obsidian-kanban",
  "obsidian-latex-environments",
  "obsidian-latex-suite",
  "markdown-table-editor",
  "mermaid-tools",
  "metadata-menu",
  "obsidian-minimal-settings",
  "obsidian-projects",
  "obsidian-prominent-starred-files",
  "python-lab-plugin",
  "quick-latex",
  "quickadd",
  "image-window",
  "slide-note",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "text-extractor",
  "obsidian-tracker",
  "obsidian-day-planner",
  "obsidian-emoji-toolbar",
  "obsidian-tts",
  "excel",
  "better-mathjax",
  "awesome-reader",
  "auto-card-link",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-advanced-slides",
  "obsidian-admonition"
]