[
  "calendar",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "tag-wrangler",
  "quickadd",
  "obsidian-annotator",
  "obsidian-checklist-plugin",
  "copilot",
  "chatgpt-md",
  "awesome-reader",
  "auto-card-link",
  "better-mathjax",
  "better-reading-mode",
  "canvas-presentation",
  "code-emitter",
  "custom-sort",
  "make-md",
  "dbfolder",
  "obsidian-excalidraw-plugin",
  "fantasy-calendar",
  "homepage",
  "image-window",
  "initiative-tracker",
  "linked-data-helper",
  "linked-data-vocabularies",
  "mermaid-tools",
  "metadata-menu",
  "obsidian-clipper",
  "obsidian-completr",
  "obsidian-day-planner",
  "obsidian-dice-roller",
  "obsidian-emoji-toolbar",
  "obsidian-epub-plugin",
  "epub-importer",
  "obsidian-hotkeys-for-templates",
  "obsidian-hover-editor",
  "obsidian-html-plugin",
  "obsidian-latex-environments",
  "obsidian-latex-suite",
  "quick-latex",
  "obsidian-leaflet-plugin",
  "obsidian-projects",
  "obsidian-prominent-starred-files",
  "obsidian-spaced-repetition",
  "cmdr",
  "slide-note",
  "smart-connections",
  "obsidian-excel-to-markdown-table",
  "markdown-table-editor",
  "obsidian-textgenerator-plugin",
  "python-lab-plugin",
  "taskbone-ocr-plugin",
  "text-extractor",
  "whisper",
  "obsidian-advanced-slides",
  "obsidian-admonition",
  "obsidian-style-settings",
  "obsidian-tts",
  "templater-obsidian"
]